/* Label for row of color wells for the background of the plugin */
"Background" = "Pozadie";

/* How long a notification will stay on screen */
"Duration:" = "Trvanie:";

/* Label for the effect to use */
"Effect:" = "Efekt:";

/* Notification Priority Emergency */
"Emergency" = "Stav núdze";

/* A fade effect */
"Fade" = "Stlmenie";

/* Label for checkbox that says to do a floating icon */
"Floating Icon" = "Plávajúca ikona";

/* Notification Priority High */
"High" = "Vysoká";

/* Large size for the display */
"Large" = "Veľké";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Obmedziť počet riadkov";

/* Notification Priority Moderate */
"Moderate" = "Stredná";

/* Normal size for the display
   Notification Priority Normal */
"Normal" = "Normálne";

/* How clear the display is */
"Opacity:" = "Priehľadnosť:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Priorita: (nízka - vysoká)";

/* Label for box to select screen for display to use */
"Screen:" = "Obrazovka:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Veľkosť:";

/* A slide effect */
"Slide" = "Vysunúť";

/* Small size for the display */
"Small" = "Malé";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Text";

/* Notification Priority Very Low */
"Very Low" = "Veľmi nízka";

